<?php
return [
    'SendType'=>[
         ['type'=>'普通快递送货上门','money'=>'￥10.00','intro'=>'每张订单不满499.00元,运费15.00元, 订单4...'],
         ['type'=>'特快专递','money'=>'￥40.00','intro'=>'每张订单不满499.00元,运费40.00元, 订单4...'],
         ['type'=>'加急快递送货上门','money'=>'￥40.00','intro'=>'每张订单不满499.00元,运费15.00元, 订单4...'],
         ['type'=>'平邮','money'=>'￥10.00','intro'=>'每张订单不满499.00元,运费15.00元, 订单4...'],

    ],

    'PayType'=>[
      ['type'=>'货到付款','intro'=>'送货上门后再收款，支持现金、POS机刷卡、支票支付'],
      ['type'=>'在线支付','intro'=>'即时到帐，支持绝大数银行借记卡及部分银行信用卡'],
      ['type'=>'上门自提','intro'=>'自提时付款，支持现金、POS刷卡、支票支付'],
      ['type'=>'邮局汇款','intro'=>'通过快钱平台收款 汇款后1-3个工作日到账']
    ],
    'adminEmail' => 'admin@example.com',
];
